{
	"@metadata": {
		"authors": [
			"Geitost",
			"Imre",
			"Kghbln",
			"Umherirrender"
		]
	},
	"review_conflict_oldid": "Jemand hat bereits diese Version akzeptiert oder verworfen, während Sie sie gelesen haben.",
	"revreview-check-flag-p-title": "Alle noch nicht markierten Änderungen, zusammen mit Ihrer Bearbeitung, akzeptieren. Dies sollte nur gemacht werden, sofern bereits alle bislang noch nicht markierten Änderungen angesehen wurden.",
	"revreview-check-flag-y-title": "Markieren aller Änderungen, die Sie mit dieser Bearbeitung gemacht haben.",
	"revreview-main": "Sie müssen eine Version zur Markierung auswählen.\n\nSiehe die [[Special:Unreviewedpages|Liste unmarkierter Versionen]].",
	"revreview-stable1": "Vielleicht möchten Sie [{{fullurl:$1|stableid=$2}} die markierte Version] aufrufen, um zu sehen, ob es nunmehr die [{{fullurl:$1|stable=1}} freigegebene Version] dieser Seite ist?",
	"revreview-stable2": "Vielleicht möchten Sie die [{{fullurl:$1|stable=1}} freigegebene Version] dieser Seite sehen?",
	"revreview-toolow": "'''Sie müssen jedes der Attribute besser als „unzureichend“ einstufen, damit eine Version als markiert angesehen werden kann.'''\n\nUm den Markierungsstatus einer Version aufzuheben, muss auf „{{int:revreview-submit-unreview}}“ geklickt werden.\n\nKlicken Sie auf die „Zurück“-Schaltfläche Ihres Browsers und versuchen es erneut.",
	"revreview-update": "Bitte [[{{MediaWiki:Validationpage}}|überprüfen]] Sie alle Änderungen ''(siehe unten)'', die seit der neuesten freigegebenen Version getätigt wurden.",
	"revreview-update-edited": "<span class=\"flaggedrevs_important\">Ihre Änderungen wurden bislang noch nicht als stabile Version gekennzeichnet.</span>\n\nBitte markieren Sie alle unten angezeigten Änderungen, damit Ihre Bearbeitungen zur stabilen Version werden.",
	"revreview-update-edited-prev": "<span class=\"flaggedrevs_important\">Ihre Änderungen wurden bislang noch nicht als stabile Version gekennzeichnet. Es gibt ältere Bearbeitungen, die noch markiert werden müssen.</span>\n\nBitte markieren Sie alle unten angezeigten Änderungen, damit Ihre Bearbeitungen zur stabilen Version werden.",
	"revreview-tt-flag": "Diese Version akzeptieren, indem Sie sie als „überprüft“ markieren",
	"revreview-tt-unflag": "Diese Version nicht mehr anzeigen lassen, indem Sie die Markierung entfernen"
}
